Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/fhi/koronainfo-kort.docx.tmx
Source language: nob
Languages: fkv

source: Litt, mye eller helt avstand?
fkv: P ikkusen, paljon tahi aivan kokonhaansa kaukkaa muista?

source: Ved å holde avstand bremser vi korona (covid-19)
fkv: Ko piämä vällii muihin, vähenämmä koronan faartin (covid-19)

source: Husk god hånd- og hostehygiene.
fkv: Neuvot kaikile

source: Du og dine nærmeste kan omgås normalt.
fkv: Muista pestä käjet ja köhi käjenmukkhaan.

source: Hold økt avstand til andre enn dine nærmeste, minst 1 meter.
fkv: Sie ja sinun likheiset saatta olla yhessä niin ko tet pruukatta.

source: Dersom du får symptomer på luftveisinfeksjon må du holde deg hjemme.
fkv: Jos sie saat symptoomiita hengitystieinfeksjuunista, sie hääyt jäähä kothiin.

source: Har du symptomer på covid-19 bør du testes.
fkv: Jos sinula oon covid-19-symptoomit, ota testin.

source: Til deg som er nærkontakt eller har vært på reise og skal i KARANTENE
fkv: Likikontaktiile ja heile kekkä oon olheet reisussa ja häyvythään KARANTEENHIIN

source: Ikke gå på skole eller jobb.
fkv: Älä mene koulhuun tahi työhön.

source: Ikke ta offentlig transport.
fkv: Älä reissaa viralisila kulkuneuvoila.

source: Unngå besøk.
fkv: Älä kylästele.

source: Du kan gå tur, men med godt over 1 meters avstand til andre.
fkv: Saat mennä ulos mukale, mutta piä vähhiinthään 1 meetterin vällii muihin.

source: Du kan gjøre helt nødvendige ærender i matbutikk eller apotek.
fkv: Jos se oon pakko, saatat mennä kaupphaan tahi apoteekhiin.

source: Dere som bor sammen kan omgås normalt.
fkv: Saatat olla yhessä niitten kans kekkä

source: De du bor med er ikke i karantene.
fkv: Net kenen kans asut, ei ole karanteenissa.

source: Hvis du får symptomer på luftveisinfeksjon, skal du isolere deg og testes.
fkv: Jos saat symptoomiita hengitystieinfeksjuunista, hääyt isoleerata ittesti ja sinnuu piethään testata.

source: Ved positiv test skal du over i hjemmeisolering.
fkv: Jos saat positiivisen testin, sie hääyt isoleerata ittesti kotona.

source: Til deg som har påvist eller sannsynlig covid-19 og er satt i HJEMMEISOLERING
fkv: Sinule kellä oon tahi toennäköisesti oon covid-19 ja olet ISOLEERATTUNNA KOTONA

source: Hold deg hjemme.
fkv: Ole kotona.

source: Hold helt avstand til andre du bor sammen med.
fkv: Piä kokonhaansa vällii muihin kekkä asuthaan samassa talossa.

source: Hvis mulig, bruk eget rom og bad. Vask overflater hyppig.
fkv: Jos käypi laihiin, ole omassa lomassa ja piä ommaa baadii.

source: Få hjelp til å handle.
fkv: Pese pinnat usseesti.

source: Avtal med legen din hvordan du skal følge med på helsetilstanden din.
fkv: Sovi sinun lääkin kans kunka sie piät kuorata ommaa tervheyttä.

source: De du bor sammen med skal være i karantene.
fkv: Net kekkä asuthaan sinun kans, oon kans karanteenissa.
